/* Error message if there is no script code */
"No Script code for current locale." = "Pas de code disponible. ";

/* Error message if there is no variant code */
"No Variant code for current locale." = "Pas de code disponible.";

/* String used to demo quotation marks */
"Remember a panda eats shoots and leaves." = "Rappelez vous, un Panda mange des pousses et des feuilles.";

